<unk>	0
<s>	0
</s>	0
e	-2.77559
▁	-2.81407
t	-3.25206
o	-3.47168
s	-3.5219
d	-3.654
a	-3.74856
ing	-3.79146
p	-3.83909
i	-3.97569
y	-4.03624
u	-4.04208
▁s	-4.13824
ed	-4.15879
h	-4.17914
r	-4.19289
l	-4.2059
g	-4.38768
m	-4.42625
▁p	-4.48093
ly	-4.48105
c	-4.4856
in	-4.63132
k	-4.68554
f	-4.69391
ar	-4.69945
n	-4.72289
▁f	-4.73702
▁b	-4.78588
▁h	-4.79992
st	-4.83583
er	-4.83783
an	-4.83939
al	-4.85139
▁c	-4.85331
▁wa	-4.90986
en	-4.93133
▁m	-5.00611
b	-5.02398
it	-5.07038
▁t	-5.07726
one	-5.10247
or	-5.10422
▁feel	-5.11893
▁a	-5.17265
▁w	-5.22428
re	-5.26659
▁like	-5.29075
▁n	-5.30205
ic	-5.31533
▁go	-5.3206
thing	-5.36986
▁l	-5.38964
w	-5.39553
at	-5.4448
ur	-5.46667
ty	-5.49334
▁re	-5.49649
▁ha	-5.50974
ent	-5.51757
▁get	-5.54145
v	-5.54279
ri	-5.56937
un	-5.57298
▁anxi	-5.57643
ce	-5.58656
as	-5.63107
le	-5.63462
on	-5.65484
▁st	-5.68124
id	-5.68917
us	-5.69851
ch	-5.75931
▁any	-5.75971
▁know	-5.76173
ll	-5.76478
▁want	-5.79623
ever	-5.85308
ple	-5.85878
▁de	-5.89185
▁real	-5.89892
ig	-5.90202
▁every	-5.90902
▁even	-5.92655
▁time	-5.93537
ive	-5.9607
ac	-5.97326
ol	-6.00015
▁al	-6.00849
ate	-6.01472
ve	-6.04638
ation	-6.05309
om	-6.05849
▁con	-6.07041
ow	-6.07283
▁life	-6.08727
▁think	-6.10121
▁di	-6.10597
▁day	-6.13012
il	-6.13647
▁ma	-6.13754
▁com	-6.14909
▁ex	-6.1736
ther	-6.17363
ion	-6.18767
▁year	-6.18964
ous	-6.19486
ter	-6.201
ir	-6.20288
am	-6.2104
▁wor	-6.21739
▁do	-6.23428
▁in	-6.25421
▁help	-6.26658
▁r	-6.27702
la	-6.2829
x	-6.28796
2	-6.31895
ment	-6.31917
▁le	-6.32175
▁sh	-6.3307
▁to	-6.34236
▁co	-6.34501
vi	-6.34715
▁work	-6.3533
z	-6.36516
ck	-6.38788
▁mo	-6.38977
▁start	-6.4019
▁see	-6.40537
0	-6.40722
▁friend	-6.44121
▁would	-6.45279
1	-6.51284
▁make	-6.51556
j	-6.57672
able	-6.57818
▁muc	-6.58938
ough	-6.59587
▁im	-6.61511
ect	-6.61923
▁try	-6.65285
▁gr	-6.67802
▁something	-6.6799
day	-6.68611
▁thought	-6.69464
▁pro	-6.7014
▁back	-6.70361
ful	-6.74314
till	-6.78759
▁dr	-6.79166
▁some	-6.79294
▁talk	-6.81448
▁bad	-6.81857
▁need	-6.81926
▁say	-6.82535
▁alwa	-6.82621
▁take	-6.83344
out	-6.85562
_	-6.87293
▁could	-6.89085
ress	-6.9207
▁week	-6.92516
age	-6.95531
▁good	-6.9756
read	-6.98724
▁job	-6.99407
▁month	-7.01431
side	-7.01562
▁depression	-7.01568
▁better	-7.01726
q	-7.04091
▁last	-7.04413
3	-7.05602
▁school	-7.0838
▁look	-7.09013
round	-7.10644
ness	-7.11658
▁fuck	-7.12244
▁person	-7.1319
▁attack	-7.14844
▁tell	-7.15401
▁long	-7.1622
▁awa	-7.17082
▁point	-7.19302
body	-7.19801
5	-7.20334
▁love	-7.21821
▁panic	-7.21832
▁first	-7.225
▁liv	-7.24303
▁else	-7.26532
▁famil	-7.28074
▁therap	-7.29189
4	-7.42781
6	-7.93423
9	-7.94158
