<unk>	0
<s>	0
</s>	0
e	-2.72678
▁	-2.80815
t	-3.25193
o	-3.54828
s	-3.56001
d	-3.67333
a	-3.71989
ing	-3.79339
l	-3.84421
p	-3.91081
u	-3.99738
y	-4.05028
▁s	-4.14821
ed	-4.16818
i	-4.24026
r	-4.27356
h	-4.34775
m	-4.4088
▁p	-4.43813
c	-4.48706
ly	-4.50173
er	-4.52142
in	-4.61732
k	-4.65851
ar	-4.6972
g	-4.69831
n	-4.70565
st	-4.73238
▁c	-4.73866
▁f	-4.74802
f	-4.75735
an	-4.79621
▁h	-4.80854
al	-4.81733
▁m	-4.83504
en	-4.87466
▁wa	-4.94142
▁b	-4.9973
re	-4.99795
b	-5.03799
one	-5.05718
v	-5.07955
it	-5.10033
or	-5.11538
▁a	-5.11919
▁feel	-5.1222
at	-5.15415
▁t	-5.17904
▁like	-5.25556
w	-5.31228
ic	-5.31881
▁go	-5.36645
▁g	-5.37667
▁w	-5.38161
us	-5.39411
ri	-5.43604
▁n	-5.46161
ty	-5.48565
le	-5.48822
▁get	-5.50671
id	-5.52764
thing	-5.54144
ur	-5.55021
is	-5.55449
ent	-5.58404
▁re	-5.62732
un	-5.64118
th	-5.66645
ce	-5.67253
ch	-5.68347
▁st	-5.70158
▁any	-5.72726
▁anxi	-5.75235
▁know	-5.75671
▁want	-5.76395
ra	-5.7686
on	-5.80388
il	-5.83933
▁de	-5.87552
▁every	-5.87693
▁real	-5.87892
ig	-5.89226
▁time	-5.89517
ol	-5.90464
ever	-5.90776
ion	-5.90905
▁lo	-5.91007
▁ha	-5.93204
▁even	-5.9471
▁ex	-5.962
ac	-5.96982
ive	-5.98672
ve	-5.98796
▁be	-5.99756
om	-6.00668
▁al	-6.04664
▁life	-6.08126
▁con	-6.08429
▁ma	-6.09863
▁think	-6.09896
ir	-6.12186
▁day	-6.13884
▁com	-6.17043
▁wor	-6.17325
▁le	-6.18045
am	-6.22175
▁do	-6.23085
ow	-6.23294
▁year	-6.23954
ation	-6.23961
▁di	-6.25259
▁in	-6.25792
▁sh	-6.26505
▁help	-6.27417
2	-6.29842
▁la	-6.30141
▁to	-6.30714
x	-6.3121
▁work	-6.31975
z	-6.3324
0	-6.33541
opl	-6.33678
ment	-6.37813
ck	-6.39496
▁start	-6.4099
▁see	-6.43753
1	-6.4725
▁happ	-6.49778
▁make	-6.49806
▁friend	-6.51849
▁would	-6.52393
j	-6.52574
ough	-6.53136
▁muc	-6.57432
▁im	-6.59928
ect	-6.60593
_	-6.61135
▁try	-6.61278
tter	-6.66027
▁something	-6.66171
▁back	-6.67106
▁thought	-6.67916
▁pro	-6.72004
day	-6.72811
able	-6.73597
ful	-6.74628
▁some	-6.77846
till	-6.80258
▁need	-6.80589
other	-6.81437
▁bad	-6.8269
▁dr	-6.83681
▁job	-6.85028
▁alwa	-6.85063
▁take	-6.85814
▁talk	-6.86103
▁say	-6.88297
out	-6.88439
▁good	-6.91352
age	-6.91443
▁could	-6.95425
▁week	-6.9681
ass	-6.99244
q	-6.99959
read	-7.0008
▁depression	-7.00424
side	-7.01079
3	-7.01732
▁liv	-7.03311
▁month	-7.05387
▁person	-7.0662
▁tell	-7.0759
▁school	-7.08515
ness	-7.12956
▁fuck	-7.13791
▁cou	-7.14214
round	-7.14452
▁long	-7.148
▁look	-7.15886
▁attack	-7.1752
▁point	-7.18239
▁panic	-7.19358
▁else	-7.20373
body	-7.20833
5	-7.23637
▁therap	-7.24382
▁famil	-7.24418
▁anxious	-7.25954
▁first	-7.2745
▁nothing	-7.28661
▁keep	-7.3016
▁right	-7.3055
▁well	-7.3137
▁health	-7.40582
4	-7.41906
8	-7.94635
6	-7.97701
