<unk>	0
<s>	0
</s>	0
e	-2.68405
▁	-2.79656
t	-3.27456
o	-3.41199
a	-3.49203
d	-3.55001
s	-3.63382
ing	-3.80681
p	-3.91718
u	-4.01101
i	-4.03934
r	-4.045
l	-4.06265
y	-4.13105
▁s	-4.1501
g	-4.15396
ed	-4.1597
h	-4.20627
m	-4.20648
ly	-4.46823
▁p	-4.50215
c	-4.50554
▁m	-4.5438
k	-4.59256
in	-4.6372
▁f	-4.73003
▁b	-4.75301
f	-4.76254
ar	-4.76613
n	-4.8247
an	-4.87091
b	-4.87197
al	-4.8731
▁c	-4.87372
er	-4.88864
en	-4.89404
▁t	-4.92448
▁h	-4.93329
▁wa	-5.01679
st	-5.04842
▁a	-5.05093
or	-5.10425
one	-5.10823
▁feel	-5.1412
it	-5.14207
▁like	-5.30336
ic	-5.32919
▁n	-5.33942
▁go	-5.35332
us	-5.3558
▁w	-5.38041
ur	-5.41071
w	-5.43867
▁re	-5.4391
▁l	-5.46032
ty	-5.47
le	-5.47839
▁get	-5.54174
thing	-5.56294
ri	-5.59921
ent	-5.60078
at	-5.60942
un	-5.6131
v	-5.63556
is	-5.64125
id	-5.66844
▁al	-5.684
ce	-5.69687
▁know	-5.7491
▁anxi	-5.78287
▁any	-5.7926
ch	-5.80015
▁want	-5.82108
on	-5.83979
▁st	-5.84464
▁real	-5.86514
ever	-5.88354
ther	-5.90702
▁de	-5.9222
ac	-5.93957
▁every	-5.94449
▁even	-5.94456
ive	-5.95741
▁time	-5.98903
way	-5.99411
ate	-6.03835
ol	-6.05005
ow	-6.05025
ation	-6.0541
il	-6.05437
rea	-6.06464
▁think	-6.11448
▁ha	-6.14716
ll	-6.14749
▁life	-6.15275
ter	-6.16766
▁ex	-6.16875
ve	-6.17003
▁day	-6.17049
ir	-6.17141
▁com	-6.18329
ion	-6.20222
▁in	-6.20414
▁year	-6.20814
▁con	-6.2088
▁wor	-6.21217
▁do	-6.24097
▁to	-6.2557
x	-6.26067
▁help	-6.26491
vi	-6.28186
am	-6.32753
▁work	-6.33246
z	-6.34719
2	-6.35611
▁co	-6.35763
0	-6.36511
▁le	-6.38185
ment	-6.39368
▁sh	-6.39372
opl	-6.39648
▁r	-6.40911
▁see	-6.41857
▁start	-6.44433
▁would	-6.45494
ck	-6.45798
▁friend	-6.47999
▁make	-6.48692
▁happ	-6.50632
ist	-6.54173
1	-6.54638
ect	-6.57782
▁try	-6.60604
ough	-6.60607
▁muc	-6.62748
j	-6.6351
▁something	-6.65441
▁pro	-6.66338
▁im	-6.66754
▁gr	-6.69476
▁thought	-6.69828
able	-6.71376
day	-6.71982
▁dr	-6.73167
▁back	-6.7331
ful	-6.76319
▁some	-6.7897
▁say	-6.79585
▁need	-6.80814
till	-6.82209
▁bad	-6.85263
▁talk	-6.85829
out	-6.86322
▁job	-6.87245
▁could	-6.90294
age	-6.9169
_	-6.93438
ass	-6.94094
▁good	-6.94706
▁depression	-6.94895
▁week	-6.97262
side	-6.98761
q	-7.03517
▁last	-7.04533
▁month	-7.05302
▁person	-7.06508
▁better	-7.09283
▁look	-7.12131
▁tell	-7.1233
▁point	-7.12465
▁hard	-7.13817
▁attack	-7.14397
3	-7.15056
▁panic	-7.15787
▁school	-7.16388
ness	-7.17113
▁long	-7.1743
▁fuck	-7.17774
round	-7.20188
▁liv	-7.23065
▁anxious	-7.24844
▁right	-7.25501
▁first	-7.26631
▁else	-7.27745
▁well	-7.27846
▁famil	-7.29668
5	-7.32728
▁love	-7.3319
▁nothing	-7.34423
▁sleep	-7.37184
▁keep	-7.39679
▁health	-7.41376
▁actual	-7.47586
▁home	-7.49482
▁depress	-7.52064
4	-7.58708
8	-7.91743
