<unk>	0
<s>	0
</s>	0
▁	-2.10961
e	-2.32329
t	-2.68575
o	-2.97853
a	-2.98078
i	-3.08848
l	-3.11657
r	-3.22428
s	-3.30969
d	-3.42101
y	-3.5469
u	-3.64179
c	-3.78643
g	-3.91381
m	-3.93495
p	-3.93935
ing	-4.09145
▁s	-4.13231
f	-4.17578
h	-4.22333
k	-4.25072
n	-4.2584
b	-4.31109
▁w	-4.36385
on	-4.40454
v	-4.4213
an	-4.45358
er	-4.50593
en	-4.62475
th	-4.63273
al	-4.71523
ed	-4.74267
in	-4.76121
w	-5.19966
x	-5.31752
j	-6.50384
2	-6.82104
z	-6.85501
0	-6.85802
1	-6.99511
_	-7.13397
q	-7.27219
3	-7.53993
5	-7.75898
4	-7.94168
8	-8.46897
6	-8.49962
