<unk>	0
<s>	0
</s>	0
▁	-2.12353
e	-2.30805
t	-2.69067
a	-2.84597
o	-2.97967
r	-3.03809
l	-3.11011
i	-3.13414
s	-3.29284
d	-3.43009
y	-3.55328
u	-3.63908
c	-3.78779
g	-3.91322
m	-3.93121
p	-3.93854
ing	-4.08832
▁s	-4.16458
f	-4.18385
h	-4.22222
n	-4.22363
k	-4.25404
b	-4.31504
▁w	-4.37134
on	-4.39309
v	-4.42553
th	-4.62999
er	-4.63897
en	-4.64422
an	-4.71389
al	-4.75962
ed	-4.75997
in	-4.78245
w	-5.21473
x	-5.95577
j	-6.54024
2	-6.82774
z	-6.83788
0	-6.84519
1	-7.01599
q	-7.30222
_	-7.42015
3	-7.60273
5	-7.75819
4	-7.97359
9	-8.42428
7	-8.43862
