<unk>	0
<s>	0
</s>	0
▁	-2.11208
e	-2.30408
t	-2.68634
a	-2.85244
o	-2.97002
r	-3.03982
i	-3.13164
l	-3.26992
s	-3.27992
d	-3.41669
u	-3.63375
c	-3.7718
y	-3.80435
g	-3.89783
m	-3.92611
p	-3.92645
ing	-4.08023
▁s	-4.1632
f	-4.17988
n	-4.21581
h	-4.21751
k	-4.24354
b	-4.31221
▁w	-4.37806
on	-4.37858
v	-4.419
er	-4.6156
en	-4.62047
th	-4.62829
al	-4.69652
an	-4.70455
in	-4.77054
ed	-4.77168
▁p	-4.84817
w	-5.19182
x	-5.92692
j	-6.53325
2	-6.83503
z	-6.84806
0	-6.88666
1	-7.02095
q	-7.27375
_	-7.45942
3	-7.58817
5	-7.78309
4	-7.95692
8	-8.44879
