▁like	-4.15829
<s>	0
</s>	0
<unk>	0
▁wa	-4.19582
▁feel	-4.22662
▁anxiety	-4.61568
▁get	-4.64074
▁know	-4.66223
▁time	-4.79146
▁want	-4.83049
▁even	-4.88677
▁life	-4.97858
▁day	-4.99214
▁really	-4.99311
▁year	-5.08501
▁thing	-5.10554
▁people	-5.20173
▁think	-5.26626
▁ha	-5.27657
▁one	-5.28961
▁go	-5.34353
▁make	-5.34492
▁would	-5.34631
▁friend	-5.37448
▁help	-5.38021
▁going	-5.40641
▁much	-5.43029
▁something	-5.50231
▁never	-5.52033
▁feeling	-5.52198
▁thought	-5.537
▁work	-5.57119
▁back	-5.62845
▁anyone	-5.6377
▁got	-5.67365
▁always	-5.69902
▁still	-5.71095
▁anything	-5.71295
▁also	-5.74969
▁bad	-5.75386
▁job	-5.75804
▁could	-5.79216
▁way	-5.79216
▁good	-5.81854
▁depression	-5.82973
▁take	-5.82973
▁_	-5.85021
▁every	-5.86177
▁getting	-5.86644
▁need	-5.87347
▁since	-5.88055
▁someone	-5.8853
▁month	-5.89969
▁better	-5.91184
▁week	-5.91674
▁everything	-5.93409
▁started	-5.93911
▁say	-5.94667
▁last	-5.96972
▁school	-5.96972
▁attack	-6.03945
▁see	-6.04502
▁lot	-6.04782
▁point	-6.05909
▁try	-6.10251
▁else	-6.11442
▁first	-6.12042
▁anxious	-6.12344
▁panic	-6.14791
▁family	-6.15101
▁anymore	-6.15412
▁hate	-6.15724
▁right	-6.16037
▁person	-6.17935
▁around	-6.18577
▁nothing	-6.19546
▁ever	-6.21845
▁talk	-6.22178
▁trying	-6.22178
▁long	-6.22511
▁well	-6.22511
▁felt	-6.23858
▁tell	-6.23858
▁hard	-6.2488
▁thinking	-6.25223
▁everyone	-6.25568
▁im	-6.27658
▁keep	-6.2872
▁away	-6.29077
▁made	-6.29435
▁able	-6.29794
▁stop	-6.30516
▁new	-6.31976
▁said	-6.32344
▁come	-6.33831
▁start	-6.34583
▁love	-6.34961
▁worse	-6.3534
▁2	-6.35721
▁find	-6.36488
▁past	-6.36873
▁ago	-6.39613
▁told	-6.39613
▁actually	-6.41213
▁doe	-6.41213
▁end	-6.41213
▁maybe	-6.42839
▁alone	-6.43662
▁went	-6.44076
▁though	-6.44909
▁sometimes	-6.45329
▁sleep	-6.46173
▁live	-6.47024
▁home	-6.47452
▁sure	-6.47452
▁night	-6.47882
▁give	-6.48314
▁little	-6.48748
▁parent	-6.49621
▁look	-6.50061
▁scared	-6.50061
▁happy	-6.50946
▁almost	-6.51839
▁care	-6.51839
▁today	-6.52288
▁reason	-6.53193
▁problem	-6.54106
▁best	-6.54566
▁tried	-6.54566
▁hour	-6.55958
▁many	-6.55958
▁health	-6.56427
▁mental	-6.56427
▁pain	-6.56427
▁two	-6.58322
▁enough	-6.58802
▁mind	-6.58802
▁cry	-6.60255
▁without	-6.60255
▁fucking	-6.60744
▁body	-6.61729
▁head	-6.62724
▁shit	-6.62724
▁taking	-6.63729
▁therapy	-6.64744
▁depressed	-6.6577
▁done	-6.66287
▁issue	-6.66287
▁medication	-6.66287
▁post	-6.66287
▁wanted	-6.66806
▁doctor	-6.67853
▁self	-6.67853
▁3	-6.68912
▁fear	-6.68912
▁making	-6.68912
▁place	-6.68912
▁experience	-6.71062
▁another	-6.72155
▁hope	-6.72155
▁tired	-6.72706
▁wrong	-6.7326
▁normal	-6.73817
▁pretty	-6.73817
▁used	-6.74941
▁relationship	-6.75507
▁heart	-6.76077
▁wish	-6.76077
▁dont	-6.7665
▁let	-6.77227
▁guy	-6.80159
▁social	-6.80159
▁working	-6.80159
▁advice	-6.80756
▁house	-6.80756
▁med	-6.82569
▁put	-6.82569
▁either	-6.83181
▁left	-6.85038
▁talking	-6.85665
▁please	-6.86931
▁understand	-6.8757
▁high	-6.88213
▁symptom	-6.88213
▁next	-6.88861
▁recently	-6.88861
▁whole	-6.88861
▁living	-6.89512
▁lost	-6.89512
▁part	-6.89512
▁cause	-6.90828
▁etc	-6.90828
▁bed	-6.91492
▁hurt	-6.93513
▁kind	-6.93513
▁might	-6.93513
▁probably	-6.93513
▁happened	-6.94195
▁world	-6.94195
▁already	-6.94882
▁amp	-6.94882
▁die	-6.96271
▁old	-6.96973
▁bit	-6.99108
▁took	-6.99108
▁sick	-6.9983
▁couple	-7.00558
▁brain	-7.0129
▁finally	-7.0129
▁mom	-7.0129
▁real	-7.0129
▁side	-7.02028
▁fine	-7.02772
▁sorry	-7.02772
▁stay	-7.02772
▁seems	-7.03521
▁situation	-7.03521
▁mean	-7.04276
▁due	-7.05036
▁literally	-7.05036
▁call	-7.05802
▁looking	-7.05802
▁moment	-7.05802
▁sad	-7.06575
▁constantly	-7.07353
▁therapist	-7.07353
▁4	-7.08137
▁college	-7.08137
▁5	-7.08928
▁covid	-7.08928
▁least	-7.09724
▁leave	-7.10528
▁stuff	-7.10528
▁afraid	-7.12154
▁different	-7.12154
▁guess	-7.12154
▁honestly	-7.12154
▁yet	-7.12154
▁room	-7.12977
▁found	-7.13807
▁okay	-7.14643
▁u	-7.14643
▁gonna	-7.15487
▁saying	-7.15487
▁change	-7.18063
▁happen	-7.18063
▁remember	-7.18063
▁eat	-7.19817
▁matter	-7.19817
▁worst	-7.19817
▁completely	-7.20706
▁fuck	-7.20706
▁money	-7.20706
▁read	-7.20706
▁seem	-7.20706
▁others	-7.21603
▁close	-7.22508
▁everyday	-7.22508
▁second	-7.22508
▁came	-7.23421
▁effect	-7.23421
▁minute	-7.23421
▁diagnosed	-7.24343
▁ask	-7.25273
▁gone	-7.25273
▁starting	-7.25273
▁weird	-7.25273
▁class	-7.26212
▁usually	-7.26212
▁great	-7.2716
▁morning	-7.2716
▁struggling	-7.2716
▁worried	-7.2716
▁gotten	-7.28117
▁stress	-7.29083
▁worry	-7.29083
▁basically	-7.30059
▁kid	-7.30059
▁may	-7.30059
▁question	-7.30059
▁together	-7.30059
▁dad	-7.31044
▁hit	-7.31044
▁stupid	-7.31044
▁1	-7.32039
▁idea	-7.32039
▁kill	-7.33044
▁future	-7.34059
▁telling	-7.34059
▁break	-7.35085
▁wanna	-7.35085
▁big	-7.36121
▁control	-7.36121
▁helped	-7.36121
▁deal	-7.37168
▁asked	-7.38226
▁cant	-7.38226
▁face	-7.38226
▁idk	-7.38226
▁sound	-7.38226
▁10	-7.39296
▁barely	-7.39296
▁far	-7.39296
▁grade	-7.39296
▁thank	-7.39296
▁mother	-7.40377
▁needed	-7.40377
▁become	-7.4147
▁hand	-7.4147
▁soon	-7.4147
▁currently	-7.42575
▁stopped	-7.42575
▁eating	-7.43692
▁full	-7.44822
▁game	-7.44822
▁thanks	-7.44822
▁half	-7.45965
▁phone	-7.45965
▁sense	-7.45965
▁chest	-7.47121
▁later	-7.47121
▁outside	-7.47121
▁suicidal	-7.47121
▁coming	-7.48291
▁especially	-7.48291
▁girl	-7.48291
▁reading	-7.48291
▁support	-7.48291
▁believe	-7.49474
▁energy	-7.49474
▁fact	-7.49474
▁food	-7.49474
▁super	-7.50672
▁test	-7.50672
▁death	-7.51884
▁hear	-7.51884
▁stuck	-7.51884
▁wake	-7.51884
▁6	-7.53111
▁crazy	-7.53111
▁decided	-7.53111
▁disorder	-7.53111
▁online	-7.53111
▁psychiatrist	-7.53111
▁severe	-7.54353
▁called	-7.55611
▁eye	-7.55611
▁open	-7.55611
▁pay	-7.55611
▁seeing	-7.55611
▁suck	-7.55611
▁use	-7.55611
▁word	-7.55611
▁ended	-7.56885
▁extremely	-7.56885
▁happens	-7.56885
▁low	-7.58175
▁move	-7.58175
▁state	-7.58175
▁tip	-7.58175
▁x200b	-7.58175
▁calm	-7.59482
▁cut	-7.59482
▁gave	-7.59482
▁girlfriend	-7.59482
▁inside	-7.59482
▁nice	-7.59482
▁often	-7.59482
▁struggle	-7.59482
▁turn	-7.59482
▁emotion	-7.60807
▁focus	-7.60807
▁le	-7.60807
▁negative	-7.62149
▁car	-7.6351
▁hell	-7.6351
▁hi	-7.6351
▁suicide	-7.6351
▁worked	-7.6351
▁course	-7.64889
▁instead	-7.64889
▁single	-7.64889
▁sister	-7.64889
▁age	-7.66288
▁breathing	-7.66288
▁conversation	-7.66288
▁dead	-7.66288
▁group	-7.66288
▁kinda	-7.66288
▁plan	-7.66288
▁terrible	-7.66288
▁whenever	-7.66288
▁asking	-7.67706
▁video	-7.67706
▁walk	-7.67706
▁daily	-7.69145
▁dealing	-7.69145
▁however	-7.69145
▁weight	-7.69145
▁hey	-7.70605
▁terrified	-7.70605
▁watching	-7.70605
▁horrible	-7.72087
▁share	-7.72087
▁suffer	-7.72087
▁20	-7.7359
▁motivation	-7.7359
▁quite	-7.7359
▁show	-7.7359
▁small	-7.7359
▁study	-7.7359
▁yesterday	-7.7359
▁awful	-7.75117
▁fight	-7.75117
▁nobody	-7.75117
▁noticed	-7.75117
▁partner	-7.75117
▁physical	-7.75117
▁sit	-7.75117
▁absolutely	-7.76667
▁child	-7.76667
▁eventually	-7.76667
▁man	-7.76667
▁mentally	-7.76667
▁reddit	-7.76667
▁story	-7.76667
▁happening	-7.78242
▁miss	-7.78242
▁nervous	-7.78242
▁seen	-7.78242
▁tomorrow	-7.78242
▁trigger	-7.78242
▁drive	-7.79842
▁fall	-7.79842
▁fun	-7.79842
▁ive	-7.79842
▁longer	-7.79842
▁ok	-7.79842
▁pandemic	-7.79842
▁stomach	-7.79842
▁stressed	-7.79842
▁wondering	-7.79842
▁30	-7.81468
▁possible	-7.81468
▁suffering	-7.81468
▁whatever	-7.81468
▁answer	-7.83121
▁anyway	-7.83121
▁blood	-7.83121
▁chance	-7.83121
▁early	-7.83121
▁free	-7.83121
▁hold	-7.83121
▁lately	-7.83121
▁pill	-7.83121
▁saw	-7.83121
▁similar	-7.83121
▁three	-7.83121
▁wanting	-7.83121
▁cannot	-7.84802
▁empty	-7.84802
▁entire	-7.84802
▁given	-7.84802
▁knew	-7.84802
▁rest	-7.84802
▁giving	-7.86512
▁late	-7.86512
▁lose	-7.86512
▁rather	-7.86512
▁taken	-7.86512
▁truly	-7.86512
▁writing	-7.86512
▁8	-7.88251
▁brother	-7.88251
▁difficult	-7.88251
▁dose	-7.88251
▁fast	-7.88251
▁fix	-7.88251
▁healthy	-7.88251
▁kept	-7.88251
▁music	-7.88251
▁top	-7.88251
▁water	-7.88251
▁appointment	-7.90021
▁boyfriend	-7.90021
▁constant	-7.90021
▁deep	-7.90021
▁episode	-7.90021
▁prescribed	-7.90021
▁sort	-7.90021
▁write	-7.90021
▁broke	-7.91822
▁enjoy	-7.91822
▁forward	-7.91822
▁helpful	-7.91822
▁mood	-7.91822
▁sleeping	-7.91822
▁oh	-7.93657
▁play	-7.93657
▁level	-7.95527
▁lonely	-7.95527
▁losing	-7.95527
▁supposed	-7.95527
▁god	-7.97431
▁met	-7.97431
▁sitting	-7.97431
▁step	-7.97431
▁worth	-7.97431
▁experienced	-7.99373
▁handle	-7.99373
▁hello	-7.99373
▁hospital	-7.99373
▁human	-7.99373
▁loved	-7.99373
▁quit	-7.99373
▁term	-7.99373
▁watch	-7.99373
▁caused	-8.01353
▁comfortable	-8.01353
▁dream	-8.01353
▁fucked	-8.01353
▁message	-8.01353
▁moved	-8.01353
▁notice	-8.01353
▁related	-8.01353
▁short	-8.01353
▁angry	-8.03374
▁attention	-8.03374
▁behind	-8.03374
▁definitely	-8.03374
▁dog	-8.03374
▁drink	-8.03374
▁exercise	-8.03374
▁happiness	-8.03374
▁mostly	-8.03374
▁physically	-8.03374
▁playing	-8.03374
▁pressure	-8.03374
▁seriously	-8.03374
▁spend	-8.03374
▁breathe	-8.05436
▁country	-8.05436
▁except	-8.05436
▁forget	-8.05436
▁must	-8.05436
▁ocd	-8.05436
▁option	-8.05436
▁run	-8.05436
▁speak	-8.05436
▁spent	-8.05436
▁uncomfortable	-8.05436
▁waiting	-8.05436
▁case	-8.07541
▁despite	-8.07541
▁general	-8.07541
▁helping	-8.07541
▁huge	-8.07541
▁illness	-8.07541
▁knowing	-8.07541
▁posting	-8.07541
▁although	-8.09692
▁breath	-8.09692
▁comment	-8.09692
▁date	-8.09692
▁easy	-8.09692
▁example	-8.09692
▁front	-8.09692
▁pas	-8.09692
▁several	-8.09692
▁talked	-8.09692
▁type	-8.09692
▁yes	-8.09692
▁antidepressant	-8.1189
▁became	-8.1189
▁cope	-8.1189
▁emotional	-8.1189
▁explain	-8.1189
▁father	-8.1189
▁important	-8.1189
▁moving	-8.1189
▁numb	-8.1189
▁realize	-8.1189
▁safe	-8.1189
▁semester	-8.1189
▁wait	-8.1189
▁door	-8.14137
▁driving	-8.14137
▁learn	-8.14137
▁listen	-8.14137
▁lol	-8.14137
▁middle	-8.14137
▁period	-8.14137
▁seemed	-8.14137
▁suddenly	-8.14137
▁voice	-8.14137
▁act	-8.16436
▁alive	-8.16436
▁bring	-8.16436
▁drinking	-8.16436
▁drug	-8.16436
▁dying	-8.16436
▁http	-8.16436
▁lack	-8.16436
▁managed	-8.16436
▁random	-8.16436
▁realized	-8.16436
▁simple	-8.16436
▁university	-8.16436
▁whether	-8.16436
▁woke	-8.16436
▁avoid	-8.18789
▁book	-8.18789
▁choice	-8.18789
▁company	-8.18789
▁contact	-8.18789
▁exhausted	-8.18789
▁forever	-8.18789
▁genuinely	-8.18789
▁leaving	-8.18789
▁meet	-8.18789
▁reality	-8.18789
▁result	-8.18789
▁running	-8.18789
▁somehow	-8.18789
▁strong	-8.18789
▁student	-8.18789
▁worrying	-8.18789
▁young	-8.18789
▁attempt	-8.21199
▁cold	-8.21199
▁guilty	-8.21199
▁heard	-8.21199
▁joke	-8.21199
▁leg	-8.21199
▁manage	-8.21199
▁mistake	-8.21199
▁passed	-8.21199
▁sent	-8.21199
▁text	-8.21199
▁turned	-8.21199
▁along	-8.23668
▁apart	-8.23668
▁birthday	-8.23668
▁busy	-8.23668
▁career	-8.23668
▁check	-8.23668
▁deserve	-8.23668
▁dumb	-8.23668
▁event	-8.23668
▁hole	-8.23668
▁mad	-8.23668
▁mine	-8.23668
▁miserable	-8.23668
▁positive	-8.23668
▁shaking	-8.23668
▁sign	-8.23668
▁straight	-8.23668
▁summer	-8.23668
▁towards	-8.23668
▁trust	-8.23668
▁upset	-8.23668
▁burden	-8.262
▁fault	-8.262
▁listening	-8.262
▁major	-8.262
▁none	-8.262
▁push	-8.262
▁serious	-8.262
▁shitty	-8.262
▁simply	-8.262
▁stand	-8.262
▁triggered	-8.262
▁using	-8.262
▁vaccine	-8.262
▁15	-8.28797
▁amount	-8.28797
▁continue	-8.28797
▁exactly	-8.28797
▁figure	-8.28797
▁finding	-8.28797
▁fit	-8.28797
▁form	-8.28797
▁husband	-8.28797
▁lie	-8.28797
▁movie	-8.28797
▁older	-8.28797
▁personal	-8.28797
▁present	-8.28797
▁useless	-8.28797
▁adult	-8.31464
▁asleep	-8.31464
▁aware	-8.31464
▁certain	-8.31464
▁effort	-8.31464
▁er	-8.31464
▁escape	-8.31464
▁gad	-8.31464
▁imagine	-8.31464
▁immediately	-8.31464
▁incredibly	-8.31464
▁killing	-8.31464
▁medical	-8.31464
▁memory	-8.31464
▁mess	-8.31464
▁nausea	-8.31464
▁paranoid	-8.31464
▁reach	-8.31464
▁relax	-8.31464
▁slowly	-8.31464
▁tonight	-8.31464
▁tough	-8.31464
▁true	-8.31464
▁unable	-8.31464
▁yeah	-8.31464
▁anybody	-8.34204
▁appreciated	-8.34204
▁dark	-8.34204
▁experiencing	-8.34204
▁finish	-8.34204
▁fully	-8.34204
▁hang	-8.34204
▁hoping	-8.34204
▁lead	-8.34204
▁looked	-8.34204
▁multiple	-8.34204
▁near	-8.34204
▁proud	-8.34204
▁shut	-8.34204
▁throughout	-8.34204
▁twice	-8.34204
▁within	-8.34204
▁16	-8.37021
▁24	-8.37021
▁area	-8.37021
▁causing	-8.37021
▁confidence	-8.37021
▁damn	-8.37021
▁died	-8.37021
▁excited	-8.37021
▁force	-8.37021
▁hair	-8.37021
▁interest	-8.37021
▁process	-8.37021
▁response	-8.37021
▁skill	-8.37021
▁skin	-8.37021
▁space	-8.37021
▁task	-8.37021
▁toxic	-8.37021
▁treat	-8.37021
▁waking	-8.37021
▁zoloft	-8.37021
▁becoming	-8.3992
▁breakdown	-8.3992
▁cycle	-8.3992
▁exam	-8.3992
▁function	-8.3992
▁hobby	-8.3992
▁ill	-8.3992
▁normally	-8.3992
▁personality	-8.3992
▁quickly	-8.3992
▁relate	-8.3992
▁stressful	-8.3992
▁teacher	-8.3992
▁tear	-8.3992
▁weak	-8.3992
▁wonder	-8.3992
▁actual	-8.42905
▁amazing	-8.42905
▁anger	-8.42905
▁annoying	-8.42905
▁app	-8.42905
▁arm	-8.42905
▁began	-8.42905
▁bos	-8.42905
▁cat	-8.42905
▁extreme	-8.42905
▁failed	-8.42905
▁foot	-8.42905
▁harm	-8.42905
▁name	-8.42905
▁offer	-8.42905
▁office	-8.42905
▁overwhelmed	-8.42905
▁selfish	-8.42905
▁set	-8.42905
▁slow	-8.42905
▁teeth	-8.42905
▁unfortunately	-8.42905
▁walking	-8.42905
▁waste	-8.42905
▁weekend	-8.42905
▁wife	-8.42905
▁anyways	-8.45982
▁appreciate	-8.45982
▁childhood	-8.45982
▁comfort	-8.45982
▁decision	-8.45982
▁degree	-8.45982
▁depressive	-8.45982
▁describe	-8.45982
▁fake	-8.45982
▁lexapro	-8.45982
▁loss	-8.45982
▁return	-8.45982
▁somewhere	-8.45982
▁sub	-8.45982
▁throat	-8.45982
▁18	-8.49157
▁adhd	-8.49157
▁alcohol	-8.49157
▁apartment	-8.49157
▁cancer	-8.49157
▁changed	-8.49157
▁detail	-8.49157
▁diagnosis	-8.49157
▁exist	-8.49157
▁harder	-8.49157
▁hopefully	-8.49157
▁including	-8.49157
▁interested	-8.49157
▁keeping	-8.49157
▁lazy	-8.49157
▁meant	-8.49157
▁overcome	-8.49157
▁painful	-8.49157
▁peace	-8.49157
▁piece	-8.49157
▁psychologist	-8.49157
▁ready	-8.49157
▁sensation	-8.49157
▁smile	-8.49157
▁system	-8.49157
▁trouble	-8.49157
▁truth	-8.49157
▁understanding	-8.49157
▁younger	-8.49157
▁anti	-8.52436
▁bc	-8.52436
▁bother	-8.52436
▁calling	-8.52436
▁common	-8.52436
▁cried	-8.52436
▁dr	-8.52436
▁emptypost	-8.52436
▁fighting	-8.52436
▁interview	-8.52436
▁intrusive	-8.52436
▁laugh	-8.52436
▁medicine	-8.52436
▁meeting	-8.52436
▁missed	-8.52436
▁order	-8.52436
▁professional	-8.52436
▁putting	-8.52436
▁sadness	-8.52436
▁shower	-8.52436
▁subreddit	-8.52436
▁thats	-8.52436
▁usual	-8.52436
▁2020	-8.55826
▁abusive	-8.55826
▁across	-8.55826
▁badly	-8.55826
▁bunch	-8.55826
▁confused	-8.55826
▁dread	-8.55826
▁edit	-8.55826
▁emotionally	-8.55826
▁falling	-8.55826
▁goal	-8.55826
▁headache	-8.55826
▁honest	-8.55826
▁improve	-8.55826
▁lay	-8.55826
▁letting	-8.55826
▁light	-8.55826
▁lockdown	-8.55826
▁member	-8.55826
▁nowhere	-8.55826
▁overthinking	-8.55826
▁session	-8.55826
▁shot	-8.55826
▁spiral	-8.55826
▁studying	-8.55826
▁tho	-8.55826
▁treatment	-8.55826
▁worthless	-8.55826
▁beat	-8.59335
▁community	-8.59335
▁coping	-8.59335
▁dealt	-8.59335
▁easier	-8.59335
▁ex	-8.59335
▁excuse	-8.59335
▁failure	-8.59335
▁final	-8.59335
▁freaking	-8.59335
▁guilt	-8.59335
▁habit	-8.59335
▁ignore	-8.59335
▁known	-8.59335
▁liked	-8.59335
▁mouth	-8.59335
▁perfect	-8.59335
▁purpose	-8.59335
▁r	-8.59335
▁rate	-8.59335
▁shake	-8.59335
▁soul	-8.59335
▁specific	-8.59335
▁title	-8.59335
▁trapped	-8.59335
▁woman	-8.59335
▁21	-8.62972
▁accept	-8.62972
▁begin	-8.62972
▁beginning	-8.62972
▁born	-8.62972
▁broken	-8.62972
▁complete	-8.62972
▁condition	-8.62972
▁confident	-8.62972
▁considering	-8.62972
▁dating	-8.62972
▁everytime	-8.62972
▁forgot	-8.62972
▁gym	-8.62972
▁impossible	-8.62972
▁intense	-8.62972
▁luck	-8.62972
▁nightmare	-8.62972
▁obviously	-8.62972
▁per	-8.62972
▁plus	-8.62972
▁racing	-8.62972
▁rough	-8.62972
▁son	-8.62972
▁ssri	-8.62972
▁struggled	-8.62972
▁unless	-8.62972
▁vent	-8.62972
▁50	-8.66746
▁affect	-8.66746
▁allowed	-8.66746
▁blame	-8.66746
▁conscious	-8.66746
▁current	-8.66746
▁fat	-8.66746
▁friendship	-8.66746
▁hated	-8.66746
▁internet	-8.66746
▁likely	-8.66746
▁lower	-8.66746
▁manager	-8.66746
▁mg	-8.66746
▁noise	-8.66746
▁pick	-8.66746
▁progress	-8.66746
▁regret	-8.66746
▁scary	-8.66746
▁sibling	-8.66746
▁solution	-8.66746
▁speaking	-8.66746
▁urge	-8.66746
▁visit	-8.66746
▁alright	-8.70668
▁anywhere	-8.70668
▁breaking	-8.70668
▁difference	-8.70668
▁doubt	-8.70668
▁easily	-8.70668
▁email	-8.70668
▁english	-8.70668
▁fail	-8.70668
▁fell	-8.70668
▁forced	-8.70668
▁funny	-8.70668
▁lying	-8.70668
▁male	-8.70668
▁mask	-8.70668
▁nearly	-8.70668
▁overall	-8.70668
▁practice	-8.70668
▁quiet	-8.70668
▁reaction	-8.70668
▁save	-8.70668
▁scare	-8.70668
▁store	-8.70668
▁suffered	-8.70668
▁supportive	-8.70668
▁throw	-8.70668
▁till	-8.70668
▁topic	-8.70668
▁touch	-8.70668
▁trauma	-8.70668
▁wall	-8.70668
▁accepted	-8.7475
▁account	-8.7475
▁awkward	-8.7475
▁baby	-8.7475
▁beyond	-8.7475
▁clear	-8.7475
▁consider	-8.7475
▁desire	-8.7475
▁didnt	-8.7475
▁failing	-8.7475
▁freak	-8.7475
▁gain	-8.7475
▁hurting	-8.7475
▁insane	-8.7475
▁loud	-8.7475
▁mention	-8.7475
▁mentioned	-8.7475
▁messed	-8.7475
▁panicking	-8.7475
▁passing	-8.7475
▁patient	-8.7475
▁prescription	-8.7475
▁rarely	-8.7475
▁smoking	-8.7475
▁staying	-8.7475
▁youtube	-8.7475
▁12	-8.79006
▁22	-8.79006
▁23	-8.79006
▁advance	-8.79006
▁apparently	-8.79006
▁besides	-8.79006
▁city	-8.79006
▁com	-8.79006
▁cuz	-8.79006
▁earlier	-8.79006
▁expect	-8.79006
▁google	-8.79006
▁greatly	-8.79006
▁information	-8.79006
▁interaction	-8.79006
▁joy	-8.79006
▁learned	-8.79006
▁main	-8.79006
▁medium	-8.79006
▁missing	-8.79006
▁mum	-8.79006
▁possibly	-8.79006
▁productive	-8.79006
▁project	-8.79006
▁risk	-8.79006
▁smoke	-8.79006
▁society	-8.79006
▁trip	-8.79006
▁ugly	-8.79006
▁25	-8.83452
▁ability	-8.83452
▁argument	-8.83452
▁bill	-8.83452
▁caught	-8.83452
▁embarrassed	-8.83452
▁ending	-8.83452
▁everybody	-8.83452
▁existence	-8.83452
▁expecting	-8.83452
▁extra	-8.83452
▁growing	-8.83452
▁hearing	-8.83452
▁heavy	-8.83452
▁judge	-8.83452
▁learning	-8.83452
▁lived	-8.83452
▁muscle	-8.83452
▁poor	-8.83452
▁rant	-8.83452
▁relief	-8.83452
▁sex	-8.83452
▁somewhat	-8.83452
▁song	-8.83452
▁spot	-8.83452
▁successful	-8.83452
▁throwing	-8.83452
▁totally	-8.83452
▁uni	-8.83452
▁weed	-8.83452
▁withdrawal	-8.83452
▁wonderful	-8.83452
▁xanax	-8.83452
▁100	-8.88104
▁11	-8.88104
▁action	-8.88104
▁add	-8.88104
▁afford	-8.88104
▁assignment	-8.88104
▁building	-8.88104
▁buy	-8.88104
▁caring	-8.88104
▁cbt	-8.88104
▁clean	-8.88104
▁clothes	-8.88104
▁commit	-8.88104
▁computer	-8.88104
▁context	-8.88104
▁convinced	-8.88104
▁cutting	-8.88104
▁developed	-8.88104
▁dizzy	-8.88104
▁doc	-8.88104
▁finger	-8.88104
▁following	-8.88104
▁four	-8.88104
▁frustrated	-8.88104
▁generally	-8.88104
▁mid	-8.88104
▁numbness	-8.88104
▁opportunity	-8.88104
▁overwhelming	-8.88104
▁potential	-8.88104
▁seek	-8.88104
▁site	-8.88104
▁smart	-8.88104
▁stable	-8.88104
▁stayed	-8.88104
▁suggestion	-8.88104
▁ton	-8.88104
▁wellbutrin	-8.88104
▁abuse	-8.92983
▁assume	-8.92983
▁black	-8.92983
▁bottom	-8.92983
▁brought	-8.92983
▁build	-8.92983
▁caffeine	-8.92983
▁chronic	-8.92983
▁clearly	-8.92983
▁considered	-8.92983
▁crap	-8.92983
▁field	-8.92983
▁filled	-8.92983
▁functioning	-8.92983
▁grew	-8.92983
▁hanging	-8.92983
▁hide	-8.92983
▁hot	-8.92983
▁infection	-8.92983
▁insurance	-8.92983
▁irrational	-8.92983
▁list	-8.92983
▁mild	-8.92983
▁opening	-8.92983
▁opinion	-8.92983
▁personally	-8.92983
▁pound	-8.92983
▁public	-8.92983
▁ran	-8.92983
▁reply	-8.92983
▁rid	-8.92983
▁rn	-8.92983
▁ruin	-8.92983
▁september	-8.92983
▁specifically	-8.92983
▁success	-8.92983
▁sudden	-8.92983
▁suggested	-8.92983
▁various	-8.92983
▁view	-8.92983
▁violent	-8.92983
▁wear	-8.92983
▁14	-8.98112
▁aspect	-8.98112
▁background	-8.98112
▁bathroom	-8.98112
▁bottle	-8.98112
▁bullshit	-8.98112
▁catch	-8.98112
▁checked	-8.98112
▁choose	-8.98112
▁compared	-8.98112
▁connect	-8.98112
▁deeper	-8.98112
▁depressant	-8.98112
▁dosage	-8.98112
▁drop	-8.98112
▁dropped	-8.98112
▁hopeless	-8.98112
▁line	-8.98112
▁mode	-8.98112
▁neck	-8.98112
▁note	-8.98112
▁pm	-8.98112
▁posted	-8.98112
▁pretend	-8.98112
▁properly	-8.98112
▁ptsd	-8.98112
▁restaurant	-8.98112
▁road	-8.98112
▁rude	-8.98112
▁schedule	-8.98112
▁scream	-8.98112
▁shift	-8.98112
▁strange	-8.98112
▁surgery	-8.98112
▁treated	-8.98112
▁wasting	-8.98112
▁www	-8.98112
▁13	-9.03519
▁absolute	-9.03519
▁acting	-9.03519
▁allow	-9.03519
▁art	-9.03519
▁battle	-9.03519
▁bf	-9.03519
▁bipolar	-9.03519
▁boring	-9.03519
▁brings	-9.03519
▁co	-9.03519
▁courage	-9.03519
▁cover	-9.03519
▁crippling	-9.03519
▁disease	-9.03519
▁distract	-9.03519
▁drained	-9.03519
▁edge	-9.03519
▁everywhere	-9.03519
▁express	-9.03519
▁f	-9.03519
▁fair	-9.03519
▁graduate	-9.03519
▁grateful	-9.03519
▁hardly	-9.03519
▁history	-9.03519
▁image	-9.03519
▁laying	-9.03519
▁managing	-9.03519
▁meaning	-9.03519
▁method	-9.03519
▁nail	-9.03519
▁nauseous	-9.03519
▁nerve	-9.03519
▁opposite	-9.03519
▁paid	-9.03519
▁party	-9.03519
▁pathetic	-9.03519
▁planned	-9.03519
▁pointless	-9.03519
▁pull	-9.03519
▁responsibility	-9.03519
▁responsible	-9.03519
▁routine	-9.03519
▁rule	-9.03519
▁sat	-9.03519
▁sentence	-9.03519
▁shoulder	-9.03519
▁somebody	-9.03519
▁tl	-9.03519
▁wasted	-9.03519
▁worker	-9.03519
▁wrote	-9.03519
▁yelled	-9.03519
▁admit	-9.09234
▁apologize	-9.09234
▁april	-9.09234
▁ate	-9.09234
▁aunt	-9.09234
▁based	-9.09234
▁bought	-9.09234
▁burn	-9.09234
▁card	-9.09234
▁changing	-9.09234
▁chat	-9.09234
▁crisis	-9.09234
▁daughter	-9.09234
▁dentist	-9.09234
▁depressing	-9.09234
▁dinner	-9.09234
▁distance	-9.09234
▁dry	-9.09234
▁ear	-9.09234
▁fill	-9.09234
▁floor	-9.09234
▁follow	-9.09234
▁fresh	-9.09234
▁frustrating	-9.09234
▁gf	-9.09234
▁haha	-9.09234
▁hungry	-9.09234
▁increase	-9.09234
▁january	-9.09234
▁loneliness	-9.09234
▁loving	-9.09234
▁lucky	-9.09234
▁majority	-9.09234
▁march	-9.09234
▁married	-9.09234
▁massive	-9.09234
▁mechanism	-9.09234
▁non	-9.09234
▁nurse	-9.09234
▁odd	-9.09234
▁onto	-9.09234
▁opened	-9.09234
▁p	-9.09234
▁planning	-9.09234
▁position	-9.09234
▁previous	-9.09234
▁quick	-9.09234
▁regarding	-9.09234
▁rock	-9.09234
▁roof	-9.09234
▁rush	-9.09234
▁send	-9.09234
▁sensitive	-9.09234
▁staring	-9.09234
▁stick	-9.09234
▁stranger	-9.09234
▁switched	-9.09234
▁tend	-9.09234
▁tense	-9.09234
▁tv	-9.09234
▁vacation	-9.09234
▁value	-9.09234
▁wearing	-9.09234
▁willing	-9.09234
▁zero	-9.09234
▁0	-9.15297
▁accepting	-9.15297
▁anytime	-9.15297
▁aside	-9.15297
▁ball	-9.15297
▁beautiful	-9.15297
▁bored	-9.15297
▁bye	-9.15297
▁chore	-9.15297
▁closer	-9.15297
▁concerned	-9.15297
▁content	-9.15297
▁creative	-9.15297
▁e	-9.15297
▁embarrassing	-9.15297
▁environment	-9.15297
▁focusing	-9.15297
▁frequently	-9.15297
▁ghost	-9.15297
▁hug	-9.15297
▁id	-9.15297
▁ignored	-9.15297
▁insecurity	-9.15297
▁instantly	-9.15297
▁large	-9.15297
▁mainly	-9.15297
▁monday	-9.15297
▁october	-9.15297
▁paper	-9.15297
▁particularly	-9.15297
▁picture	-9.15297
▁program	-9.15297
▁pushed	-9.15297
▁reaching	-9.15297
▁react	-9.15297
▁realised	-9.15297
▁recent	-9.15297
▁research	-9.15297
▁saving	-9.15297
▁sexual	-9.15297
▁shy	-9.15297
▁socially	-9.15297
▁source	-9.15297
▁spiraling	-9.15297
▁strength	-9.15297
▁syndrome	-9.15297
▁tested	-9.15297
▁tingling	-9.15297
▁turning	-9.15297
▁typing	-9.15297
▁walked	-9.15297
▁welcome	-9.15297
▁wont	-9.15297
▁yell	-9.15297
▁yelling	-9.15297
▁access	-9.21751
▁accident	-9.21751
▁actively	-9.21751
▁affecting	-9.21751
▁air	-9.21751
▁appetite	-9.21751
▁application	-9.21751
▁asshole	-9.21751
▁b	-9.21751
▁benefit	-9.21751
▁bitch	-9.21751
▁camera	-9.21751
▁closest	-9.21751
▁crush	-9.21751
▁curious	-9.21751
▁disappointment	-9.21751
▁disgusting	-9.21751
▁distraction	-9.21751
▁dizziness	-9.21751
▁effective	-9.21751
▁exact	-9.21751
▁explained	-9.21751
▁faith	-9.21751
▁faking	-9.21751
▁fiance	-9.21751
▁fired	-9.21751
▁flat	-9.21751
▁flight	-9.21751
▁followed	-9.21751
▁gained	-9.21751
▁grow	-9.21751
▁hating	-9.21751
▁heavily	-9.21751
▁held	-9.21751
▁holding	-9.21751
▁insult	-9.21751
▁isnt	-9.21751
▁isolated	-9.21751
▁judged	-9.21751
▁kick	-9.21751
▁laughing	-9.21751
▁law	-9.21751
▁math	-9.21751
▁mile	-9.21751
▁otherwise	-9.21751
▁passion	-9.21751
▁perfectly	-9.21751
▁psych	-9.21751
▁randomly	-9.21751
▁refuse	-9.21751
▁repeat	-9.21751
▁shaky	-9.21751
▁showing	-9.21751
▁silent	-9.21751
▁slightly	-9.21751
▁stressing	-9.21751
▁sunday	-9.21751
▁survive	-9.21751
▁taste	-9.21751
▁teen	-9.21751
▁thousand	-9.21751
▁travel	-9.21751
▁ache	-9.2865
▁active	-9.2865
▁addicted	-9.2865
▁ahead	-9.2865
▁animal	-9.2865
▁applying	-9.2865
▁august	-9.2865
▁average	-9.2865
▁believing	-9.2865
▁bigger	-9.2865
▁biggest	-9.2865
▁bringing	-9.2865
▁bullied	-9.2865
▁character	-9.2865
▁checking	-9.2865
▁closed	-9.2865
▁connection	-9.2865
▁cost	-9.2865
▁coworkers	-9.2865
▁danger	-9.2865
▁debt	-9.2865
▁deeply	-9.2865
▁enjoyed	-9.2865
▁figured	-9.2865
▁finished	-9.2865
▁focused	-9.2865
▁friday	-9.2865
▁halfway	-9.2865
▁higher	-9.2865
▁idiot	-9.2865
▁letter	-9.2865
▁loop	-9.2865
▁meditation	-9.2865
▁motivated	-9.2865
▁noticing	-9.2865
▁obsessing	-9.2865
▁pissed	-9.2865
▁played	-9.2865
▁private	-9.2865
▁recognize	-9.2865
▁regular	-9.2865
▁respect	-9.2865
▁root	-9.2865
▁scenario	-9.2865
▁screaming	-9.2865
▁series	-9.2865
▁significant	-9.2865
▁silence	-9.2865
▁sore	-9.2865
▁stopping	-9.2865
▁stronger	-9.2865
▁texted	-9.2865
▁tightness	-9.2865
▁toll	-9.2865
▁track	-9.2865
▁triggering	-9.2865
▁unbearable	-9.2865
▁understands	-9.2865
▁vaccinated	-9.2865
▁zone	-9.2865
▁1st	-9.36061
▁2nd	-9.36061
▁5mg	-9.36061
▁activity	-9.36061
▁af	-9.36061
▁ashamed	-9.36061
▁attempted	-9.36061
▁autism	-9.36061
▁available	-9.36061
▁awareness	-9.36061
▁becomes	-9.36061
▁bedroom	-9.36061
▁behavior	-9.36061
▁bothering	-9.36061
▁brush	-9.36061
▁built	-9.36061
▁business	-9.36061
▁buying	-9.36061
▁c	-9.36061
▁center	-9.36061
▁convince	-9.36061
▁couch	-9.36061
▁counselor	-9.36061
▁counter	-9.36061
▁cousin	-9.36061
▁desperate	-9.36061
▁destroyed	-9.36061
▁difficulty	-9.36061
▁dressed	-9.36061
▁ease	-9.36061
▁endless	-9.36061
▁esteem	-9.36061
▁fire	-9.36061
▁fog	-9.36061
▁glad	-9.36061
▁graduated	-9.36061
▁grandma	-9.36061
▁hiding	-9.36061
▁hr	-9.36061
▁increased	-9.36061
▁insomnia	-9.36061
▁interesting	-9.36061
▁irritated	-9.36061
▁j	-9.36061
▁knee	-9.36061
▁language	-9.36061
▁lesson	-9.36061
▁limited	-9.36061
▁loser	-9.36061
▁luckily	-9.36061
▁marfans	-9.36061
▁meal	-9.36061
▁monster	-9.36061
▁naturally	-9.36061
▁paranoia	-9.36061
▁pop	-9.36061
▁power	-9.36061
▁recommended	-9.36061
▁recovery	-9.36061
▁relaxed	-9.36061
▁religion	-9.36061
▁requires	-9.36061
▁role	-9.36061
▁roommate	-9.36061
▁sale	-9.36061
▁seeking	-9.36061
▁sending	-9.36061
▁service	-9.36061
▁shame	-9.36061
▁spending	-9.36061
▁sport	-9.36061
▁stroke	-9.36061
▁sun	-9.36061
▁surrounded	-9.36061
▁sweating	-9.36061
▁tall	-9.36061
▁tooth	-9.36061
▁total	-9.36061
▁town	-9.36061
▁upon	-9.36061
▁v	-9.36061
▁watched	-9.36061
▁wave	-9.36061
▁win	-9.36061
▁wound	-9.36061
▁40	-9.44065
▁abused	-9.44065
▁assessment	-9.44065
▁autistic	-9.44065
▁believed	-9.44065
▁brief	-9.44065
▁carry	-9.44065
▁circle	-9.44065
▁concentrate	-9.44065
▁concern	-9.44065
▁cool	-9.44065
▁create	-9.44065
▁cure	-9.44065
▁customer	-9.44065
▁damage	-9.44065
▁deadline	-9.44065
▁debilitating	-9.44065
▁decent	-9.44065
▁desperately	-9.44065
▁destroy	-9.44065
▁direction	-9.44065
▁disappointed	-9.44065
▁doom	-9.44065
▁drain	-9.44065
▁drove	-9.44065
▁drowning	-9.44065
▁education	-9.44065
▁encouragement	-9.44065
▁enjoying	-9.44065
▁exhausting	-9.44065
▁expectation	-9.44065
▁fairly	-9.44065
▁false	-9.44065
▁faster	-9.44065
▁fever	-9.44065
▁financial	-9.44065
▁five	-9.44065
▁generalized	-9.44065
▁genuine	-9.44065
▁graduation	-9.44065
▁hardest	-9.44065
▁harming	-9.44065
▁heal	-9.44065
▁heat	-9.44065
▁homeless	-9.44065
▁industry	-9.44065
▁isolation	-9.44065
▁journey	-9.44065
▁juli	-9.44065
▁june	-9.44065
▁leading	-9.44065
▁leaf	-9.44065
▁local	-9.44065
▁logic	-9.44065
▁mark	-9.44065
▁minor	-9.44065
▁mirror	-9.44065
▁news	-9.44065
▁number	-9.44065
▁obvious	-9.44065
▁perspective	-9.44065
▁procedure	-9.44065
▁pushing	-9.44065
▁quality	-9.44065
▁questioning	-9.44065
▁raised	-9.44065
▁reached	-9.44065
▁regard	-9.44065
▁respond	-9.44065
▁ruined	-9.44065
▁ruining	-9.44065
▁scar	-9.44065
▁screw	-9.44065
▁silly	-9.44065
▁six	-9.44065
▁slept	-9.44065
▁socializing	-9.44065
▁solve	-9.44065
▁standing	-9.44065
▁street	-9.44065
▁surface	-9.44065
▁surprise	-9.44065
▁taper	-9.44065
▁tension	-9.44065
▁thankfully	-9.44065
▁therefore	-9.44065
▁third	-9.44065
▁thread	-9.44065
▁tight	-9.44065
▁tldr	-9.44065
▁training	-9.44065
▁understood	-9.44065
▁unemployed	-9.44065
▁vision	-9.44065
▁x	-9.44065
▁00	-9.52766
▁3rd	-9.52766
▁accomplish	-9.52766
▁affected	-9.52766
▁afterwards	-9.52766
▁appearance	-9.52766
▁attacked	-9.52766
▁attracted	-9.52766
▁avoiding	-9.52766
▁basic	-9.52766
▁beating	-9.52766
▁bird	-9.52766
▁bothered	-9.52766
▁cared	-9.52766
▁client	-9.52766
▁clue	-9.52766
▁coffee	-9.52766
▁communication	-9.52766
▁conflict	-9.52766
▁correct	-9.52766
▁counseling	-9.52766
▁cute	-9.52766
▁decide	-9.52766
▁disappear	-9.52766
▁fatigue	-9.52766
▁february	-9.52766
▁folk	-9.52766
▁friendly	-9.52766
▁gabapentin	-9.52766
▁gift	-9.52766
▁gotta	-9.52766
▁grammar	-9.52766
▁grandfather	-9.52766
▁gut	-9.52766
▁hatred	-9.52766
▁homework	-9.52766
▁ignoring	-9.52766
▁impact	-9.52766
▁impending	-9.52766
▁incident	-9.52766
▁jealous	-9.52766
▁kicked	-9.52766
▁klonopin	-9.52766
▁knowledge	-9.52766
▁literal	-9.52766
▁lunch	-9.52766
▁master	-9.52766
▁meantime	-9.52766
▁minimum	-9.52766
▁nasty	-9.52766
▁natural	-9.52766
▁neither	-9.52766
▁nose	-9.52766
▁overthink	-9.52766
▁palpitation	-9.52766
▁paying	-9.52766
▁phobia	-9.52766
▁picked	-9.52766
▁porn	-9.52766
▁prior	-9.52766
▁proper	-9.52766
▁prove	-9.52766
▁quarantine	-9.52766
▁quitting	-9.52766
▁realizing	-9.52766
▁receive	-9.52766
▁received	-9.52766
▁rely	-9.52766
▁scrolling	-9.52766
▁se	-9.52766
▁semi	-9.52766
▁severely	-9.52766
▁sh	-9.52766
▁special	-9.52766
▁subject	-9.52766
▁suppose	-9.52766
▁swear	-9.52766
▁team	-9.52766
▁temporary	-9.52766
▁tendency	-9.52766
▁terribly	-9.52766
▁terrifying	-9.52766
▁texting	-9.52766
▁touching	-9.52766
▁train	-9.52766
▁unhappy	-9.52766
▁unit	-9.52766
▁universe	-9.52766
▁venting	-9.52766
▁verge	-9.52766
▁version	-9.52766
▁vulnerable	-9.52766
▁w	-9.52766
▁wreck	-9.52766
▁written	-9.52766
▁10mg	-9.62297
▁2021	-9.62297
▁academic	-9.62297
▁accidentally	-9.62297
▁according	-9.62297
▁adrenaline	-9.62297
▁approach	-9.62297
▁apps	-9.62297
▁ativan	-9.62297
▁attitude	-9.62297
▁bear	-9.62297
▁begging	-9.62297
▁bite	-9.62297
▁blue	-9.62297
▁boy	-9.62297
▁btw	-9.62297
▁burst	-9.62297
▁buspar	-9.62297
▁capable	-9.62297
▁cheated	-9.62297
▁chemical	-9.62297
▁cleaning	-9.62297
▁cognitive	-9.62297
▁commitment	-9.62297
▁complaining	-9.62297
▁conclusion	-9.62297
▁consistently	-9.62297
▁consuming	-9.62297
▁continued	-9.62297
▁count	-9.62297
▁coworker	-9.62297
▁crawl	-9.62297
▁darkness	-9.62297
▁derealization	-9.62297
▁disability	-9.62297
▁dreading	-9.62297
▁dude	-9.62297
▁earth	-9.62297
▁existential	-9.62297
▁explaining	-9.62297
▁fallen	-9.62297
▁forcing	-9.62297
▁forgotten	-9.62297
▁gaming	-9.62297
▁garbage	-9.62297
▁glass	-9.62297
▁gosh	-9.62297
▁graduating	-9.62297
▁grandmother	-9.62297
▁havent	-9.62297
▁highly	-9.62297
▁ideation	-9.62297
▁impacted	-9.62297
▁imposter	-9.62297
▁increasing	-9.62297
▁introvert	-9.62297
▁jake	-9.62297
▁killed	-9.62297
▁kitchen	-9.62297
▁knock	-9.62297
▁led	-9.62297
▁loose	-9.62297
▁lowest	-9.62297
▁lung	-9.62297
▁marry	-9.62297
▁meaningless	-9.62297
▁min	-9.62297
▁misery	-9.62297
▁necessary	-9.62297
▁needing	-9.62297
▁offered	-9.62297
▁official	-9.62297
▁paragraph	-9.62297
▁particular	-9.62297
▁pet	-9.62297
▁pity	-9.62297
▁pleasure	-9.62297
▁pregnant	-9.62297
▁pretending	-9.62297
▁pulled	-9.62297
▁rare	-9.62297
▁reassurance	-9.62297
▁religious	-9.62297
▁ridiculous	-9.62297
▁scan	-9.62297
▁screen	-9.62297
▁seizure	-9.62297
▁setting	-9.62297
▁shell	-9.62297
▁shock	-9.62297
▁sigh	-9.62297
▁snap	-9.62297
▁sober	-9.62297
▁sooner	-9.62297
▁speed	-9.62297
▁split	-9.62297
▁stage	-9.62297
▁statement	-9.62297
▁sweat	-9.62297
▁target	-9.62297
▁tbh	-9.62297
▁technique	-9.62297
▁ten	-9.62297
▁toe	-9.62297
▁toilet	-9.62297
▁traumatic	-9.62297
▁trick	-9.62297
▁tuesday	-9.62297
▁unconscious	-9.62297
▁void	-9.62297
▁ward	-9.62297
▁warning	-9.62297
▁whats	-9.62297
▁wind	-9.62297
▁wishing	-9.62297
▁workout	-9.62297
▁acknowledge	-9.72833
▁acted	-9.72833
▁allergic	-9.72833
▁alot	-9.72833
▁annoyed	-9.72833
▁appeared	-9.72833
▁article	-9.72833
▁asian	-9.72833
▁awake	-9.72833
▁balance	-9.72833
▁bare	-9.72833
▁basis	-9.72833
▁bearable	-9.72833
▁blocked	-9.72833
▁blown	-9.72833
▁bond	-9.72833
▁box	-9.72833
▁bright	-9.72833
▁burning	-9.72833
▁cbd	-9.72833
▁certainly	-9.72833
▁chill	-9.72833
▁colleague	-9.72833
▁combat	-9.72833
▁combination	-9.72833
▁committed	-9.72833
▁complain	-9.72833
▁complaint	-9.72833
▁complicated	-9.72833
▁concept	-9.72833
▁confusing	-9.72833
▁cooking	-9.72833
▁created	-9.72833
▁credit	-9.72833
▁depend	-9.72833
▁described	-9.72833
▁destroying	-9.72833
▁directly	-9.72833
▁discus	-9.72833
▁distant	-9.72833
▁divorced	-9.72833
▁doesnt	-9.72833
▁downhill	-9.72833
▁dramatic	-9.72833
▁dropping	-9.72833
▁effexor	-9.72833
▁employee	-9.72833
▁enter	-9.72833
▁entirely	-9.72833
▁evening	-9.72833
▁existing	-9.72833
▁faced	-9.72833
▁female	-9.72833
▁freedom	-9.72833
▁goodbye	-9.72833
▁gp	-9.72833
▁gt	-9.72833
▁guessing	-9.72833
▁hyper	-9.72833
▁ideal	-9.72833
▁improvement	-9.72833
▁increasingly	-9.72833
▁insecure	-9.72833
▁iv	-9.72833
▁joking	-9.72833
▁jump	-9.72833
▁junior	-9.72833
▁knot	-9.72833
▁lasted	-9.72833
▁laughed	-9.72833
▁license	-9.72833
▁lip	-9.72833
▁load	-9.72833
▁locked	-9.72833
▁machine	-9.72833
▁match	-9.72833
▁midnight	-9.72833
▁million	-9.72833
▁mindfulness	-9.72833
▁moderator	-9.72833
▁nature	-9.72833
▁needle	-9.72833
▁nowadays	-9.72833
▁ob	-9.72833
▁occasion	-9.72833
▁occasionally	-9.72833
▁overweight	-9.72833
▁parking	-9.72833
▁pass	-9.72833
▁path	-9.72833
▁permanent	-9.72833
▁photo	-9.72833
▁piling	-9.72833
▁plenty	-9.72833
▁possibility	-9.72833
▁pre	-9.72833
▁provide	-9.72833
▁prozac	-9.72833
▁pursue	-9.72833
▁pussy	-9.72833
▁raise	-9.72833
▁recommend	-9.72833
▁rejection	-9.72833
▁relatively	-9.72833
▁remark	-9.72833
▁rich	-9.72833
▁round	-9.72833
▁saved	-9.72833
▁scholarship	-9.72833
▁science	-9.72833
▁sharing	-9.72833
▁shattered	-9.72833
▁shes	-9.72833
▁shirt	-9.72833
▁shortness	-9.72833
▁shout	-9.72833
▁significantly	-9.72833
▁size	-9.72833
▁sobbing	-9.72833
▁socialize	-9.72833
▁spark	-9.72833
▁spread	-9.72833
▁storm	-9.72833
▁supplement	-9.72833
▁sweet	-9.72833
▁taught	-9.72833
▁tea	-9.72833
▁threatened	-9.72833
▁threw	-9.72833
▁thru	-9.72833
▁thursday	-9.72833
▁torture	-9.72833
▁trash	-9.72833
▁twitch	-9.72833
▁ultimately	-9.72833
▁uncle	-9.72833
▁undiagnosed	-9.72833
▁unmotivated	-9.72833
▁unsure	-9.72833
▁vet	-9.72833
▁victim	-9.72833
▁warm	-9.72833
▁wise	-9.72833
▁wondered	-9.72833
▁45	-9.84612
▁80	-9.84612
▁added	-9.84612
▁adventure	-9.84612
▁affirmation	-9.84612
▁afternoon	-9.84612
▁agree	-9.84612
▁agreed	-9.84612
▁alternative	-9.84612
▁ambition	-9.84612
▁anime	-9.84612
▁apologized	-9.84612
▁apology	-9.84612
▁apply	-9.84612
▁attractive	-9.84612
▁awesome	-9.84612
▁bag	-9.84612
▁bath	-9.84612
▁begged	-9.84612
▁benzo	-9.84612
▁birth	-9.84612
▁blank	-9.84612
▁blanket	-9.84612
▁blind	-9.84612
▁block	-9.84612
▁bone	-9.84612
▁booked	-9.84612
▁boost	-9.84612
▁bout	-9.84612
▁bpd	-9.84612
▁cardiologist	-9.84612
▁celexa	-9.84612
▁chanel	-9.84612
▁cleaned	-9.84612
▁clinical	-9.84612
▁communicate	-9.84612
▁continues	-9.84612
▁countless	-9.84612
▁crushing	-9.84612
▁cymbalta	-9.84612
▁develop	-9.84612
▁differently	-9.84612
▁disaster	-9.84612
▁distracted	-9.84612
▁dos	-9.84612
▁drank	-9.84612
▁draw	-9.84612
▁driver	-9.84612
▁drunk	-9.84612
▁emergency	-9.84612
▁emetophobia	-9.84612
▁emptiness	-9.84612
▁enjoyment	-9.84612
▁essentially	-9.84612
▁existed	-9.84612
▁explains	-9.84612
▁faint	-9.84612
▁fantasy	-9.84612
▁former	-9.84612
▁freaked	-9.84612
▁functional	-9.84612
▁grocery	-9.84612
▁ground	-9.84612
▁helper	-9.84612
▁highschool	-9.84612
▁hitting	-9.84612
▁hopeful	-9.84612
▁hospitalized	-9.84612
▁identify	-9.84612
▁info	-9.84612
▁insight	-9.84612
▁internship	-9.84612
▁invited	-9.84612
▁involved	-9.84612
▁jaw	-9.84612
▁joined	-9.84612
▁jumping	-9.84612
▁lamictal	-9.84612
▁limit	-9.84612
▁logical	-9.84612
▁messaged	-9.84612
▁mindset	-9.84612
▁mirtazapine	-9.84612
▁model	-9.84612
▁mri	-9.84612
▁necessarily	-9.84612
▁negativity	-9.84612
▁neighbor	-9.84612
▁neighborhood	-9.84612
▁november	-9.84612
▁op	-9.84612
▁org	-9.84612
▁originally	-9.84612
▁overreacting	-9.84612
▁oxygen	-9.84612
▁panicked	-9.84612
▁park	-9.84612
▁pattern	-9.84612
▁pcp	-9.84612
▁pfizer	-9.84612
▁pile	-9.84612
▁pit	-9.84612
▁planet	-9.84612
▁plate	-9.84612
▁police	-9.84612
▁prepared	-9.84612
▁primary	-9.84612
▁promise	-9.84612
▁pulling	-9.84612
▁pure	-9.84612
▁rambling	-9.84612
▁reasonable	-9.84612
▁receptionist	-9.84612
▁record	-9.84612
▁recover	-9.84612
▁recovering	-9.84612
▁red	-9.84612
▁reduced	-9.84612
▁refused	-9.84612
▁rejected	-9.84612
▁remind	-9.84612
▁rent	-9.84612
▁resource	-9.84612
▁rut	-9.84612
▁sample	-9.84612
▁screwed	-9.84612
▁searching	-9.84612
▁shop	-9.84612
▁skinny	-9.84612
▁slight	-9.84612
▁snack	-9.84612
▁spare	-9.84612
▁spell	-9.84612
▁stabbing	-9.84612
▁succeed	-9.84612
▁surely	-9.84612
▁teach	-9.84612
▁teenager	-9.84612
▁threat	-9.84612
▁thrown	-9.84612
▁tiring	-9.84612
▁touched	-9.84612
▁trained	-9.84612
▁treating	-9.84612
▁twenty	-9.84612
▁typical	-9.84612
▁uk	-9.84612
▁ups	-9.84612
▁ur	-9.84612
▁vegetable	-9.84612
▁vitamin	-9.84612
▁wage	-9.84612
▁wash	-9.84612
▁wedding	-9.84612
▁wherever	-9.84612
▁whose	-9.84612
▁winter	-9.84612
▁25mg	-9.97965
▁4th	-9.97965
▁abandoned	-9.97965
▁accomplishment	-9.97965
▁ad	-9.97965
▁addiction	-9.97965
▁advise	-9.97965
▁agency	-9.97965
▁agoraphobia	-9.97965
▁answered	-9.97965
▁apathetic	-9.97965
▁appear	-9.97965
▁assuming	-9.97965
▁attached	-9.97965
▁award	-9.97965
▁awhile	-9.97965
▁bank	-9.97965
▁bat	-9.97965
▁behaviour	-9.97965
▁belief	-9.97965
▁belong	-9.97965
▁benzos	-9.97965
▁bitter	-9.97965
▁blah	-9.97965
▁blamed	-9.97965
▁blur	-9.97965
▁burnt	-9.97965
▁cancel	-9.97965
▁casual	-9.97965
▁cheer	-9.97965
▁chose	-9.97965
▁christmas	-9.97965
▁cigarette	-9.97965
▁citalopram	-9.97965
▁classmate	-9.97965
▁click	-9.97965
▁compare	-9.97965
▁complex	-9.97965
▁conspiracy	-9.97965
▁continuing	-9.97965
▁controlled	-9.97965
▁core	-9.97965
▁coward	-9.97965
▁crack	-9.97965
▁culture	-9.97965
▁december	-9.97965
▁demanding	-9.97965
▁demon	-9.97965
▁diet	-9.97965
▁discord	-9.97965
▁discussion	-9.97965
▁downright	-9.97965
▁dozen	-9.97965
▁draining	-9.97965
▁ekg	-9.97965
▁elsewhere	-9.97965
▁excessive	-9.97965
▁exercising	-9.97965
▁expensive	-9.97965
▁explanation	-9.97965
▁exposed	-9.97965
▁factor	-9.97965
▁familiar	-9.97965
▁favorite	-9.97965
▁feed	-9.97965
▁flu	-9.97965
▁flying	-9.97965
▁frankly	-9.97965
▁frozen	-9.97965
▁gap	-9.97965
▁garden	-9.97965
▁gas	-9.97965
▁gpa	-9.97965
▁green	-9.97965
▁grief	-9.97965
▁grown	-9.97965
▁guidance	-9.97965
▁heck	-9.97965
▁helpless	-9.97965
▁hesitant	-9.97965
▁hire	-9.97965
▁hiv	-9.97965
▁horribly	-9.97965
▁hundred	-9.97965
▁ice	-9.97965
▁idek	-9.97965
▁ik	-9.97965
▁include	-9.97965
▁income	-9.97965
▁independent	-9.97965
▁inner	-9.97965
▁instagram	-9.97965
▁investing	-9.97965
▁invite	-9.97965
▁irl	-9.97965
▁irritable	-9.97965
▁itch	-9.97965
▁join	-9.97965
▁journal	-9.97965
▁junk	-9.97965
▁l	-9.97965
▁land	-9.97965
▁latter	-9.97965
▁libido	-9.97965
▁lied	-9.97965
▁link	-9.97965
▁lock	-9.97965
▁logically	-9.97965
▁maintain	-9.97965
▁management	-9.97965
▁manifest	-9.97965
▁marriage	-9.97965
▁measure	-9.97965
▁medicated	-9.97965
▁messing	-9.97965
▁mixed	-9.97965
▁monitor	-9.97965
▁negatively	-9.97965
▁nothingness	-9.97965
▁numerous	-9.97965
▁odor	-9.97965
▁outcome	-9.97965
▁package	-9.97965
▁palm	-9.97965
▁peaceful	-9.97965
▁perform	-9.97965
▁perhaps	-9.97965
▁phase	-9.97965
▁picking	-9.97965
▁practically	-9.97965
▁pray	-9.97965
▁presentation	-9.97965
▁prevent	-9.97965
▁previously	-9.97965
▁product	-9.97965
▁promised	-9.97965
▁psychological	-9.97965
▁puppy	-9.97965
▁quote	-9.97965
▁rabies	-9.97965
▁race	-9.97965
▁rage	-9.97965
▁realise	-9.97965
▁refill	-9.97965
▁regardless	-9.97965
▁regularly	-9.97965
▁relieved	-9.97965
▁remedy	-9.97965
▁reminds	-9.97965
▁remove	-9.97965
▁replaying	-9.97965
▁replied	-9.97965
▁request	-9.97965
▁rescue	-9.97965
▁ride	-9.97965
▁ring	-9.97965
▁salary	-9.97965
▁scratch	-9.97965
▁screamed	-9.97965
▁secret	-9.97965
▁selling	-9.97965
▁separate	-9.97965
▁sertraline	-9.97965
▁server	-9.97965
▁sexually	-9.97965
▁sharp	-9.97965
▁shooting	-9.97965
▁showed	-9.97965
▁sight	-9.97965
▁sinus	-9.97965
▁slip	-9.97965
▁slowing	-9.97965
▁someday	-9.97965
▁spam	-9.97965
▁speech	-9.97965
▁spoke	-9.97965
▁stare	-9.97965
▁stood	-9.97965
▁strategy	-9.97965
▁strongly	-9.97965
▁substance	-9.97965
▁sucked	-9.97965
▁suffers	-9.97965
▁surprised	-9.97965
▁survival	-9.97965
▁survived	-9.97965
▁swing	-9.97965
▁switch	-9.97965
▁tech	-9.97965
▁thus	-9.97965
▁til	-9.97965
▁tinder	-9.97965
▁tiny	-9.97965
▁tissue	-9.97965
▁tone	-9.97965
▁tool	-9.97965
▁tremor	-9.97965
▁turkey	-9.97965
▁tw	-9.97965
▁twitching	-9.97965
▁typically	-9.97965
▁unhealthy	-9.97965
▁upper	-9.97965
▁useful	-9.97965
▁via	-9.97965
▁vibe	-9.97965
▁victory	-9.97965
▁vomit	-9.97965
▁website	-9.97965
▁whatsoever	-9.97965
▁white	-9.97965
▁wtf	-9.97965
▁yellow	-9.97965
▁000	-10.1338
▁150	-10.1338
▁15mg	-10.1338
▁28	-10.1338
▁abilify	-10.1338
▁achieve	-10.1338
▁acid	-10.1338
▁additional	-10.1338
▁address	-10.1338
▁advantage	-10.1338
▁aggressive	-10.1338
▁allowing	-10.1338
▁annoys	-10.1338
▁ap	-10.1338
▁apparent	-10.1338
▁apple	-10.1338
▁asap	-10.1338
▁assistance	-10.1338
▁assumption	-10.1338
▁atleast	-10.1338
▁attend	-10.1338
▁autopilot	-10.1338
▁avoided	-10.1338
▁bartender	-10.1338
▁beforehand	-10.1338
▁benadryl	-10.1338
▁blaming	-10.1338
▁bleak	-10.1338
▁blocking	-10.1338
▁boom	-10.1338
▁boss	-10.1338
▁bpm	-10.1338
▁brave	-10.1338
▁breakfast	-10.1338
▁breakup	-10.1338
▁bridge	-10.1338
▁browsing	-10.1338
▁brushing	-10.1338
▁bullet	-10.1338
▁button	-10.1338
▁cage	-10.1338
▁capacity	-10.1338
▁celebration	-10.1338
▁chaos	-10.1338
▁clinic	-10.1338
▁clock	-10.1338
▁clot	-10.1338
▁club	-10.1338
▁comforting	-10.1338
▁comprehend	-10.1338
▁confronted	-10.1338
▁connected	-10.1338
▁consciousness	-10.1338
▁consistent	-10.1338
▁continuously	-10.1338
▁convincing	-10.1338
▁couldnt	-10.1338
▁cream	-10.1338
▁crippled	-10.1338
▁crushed	-10.1338
▁dance	-10.1338
▁debating	-10.1338
▁deed	-10.1338
▁deleted	-10.1338
▁despise	-10.1338
▁detached	-10.1338
▁determined	-10.1338
▁devastated	-10.1338
▁digging	-10.1338
▁discussing	-10.1338
▁dismissed	-10.1338
▁dollar	-10.1338
▁doomed	-10.1338
▁double	-10.1338
▁drama	-10.1338
▁dysfunctional	-10.1338
▁earn	-10.1338
▁eaten	-10.1338
▁ect	-10.1338
▁employer	-10.1338
▁error	-10.1338
▁evidence	-10.1338
▁excitement	-10.1338
▁exists	-10.1338
▁expose	-10.1338
▁exposure	-10.1338
▁expressing	-10.1338
▁extent	-10.1338
▁facade	-10.1338
▁facility	-10.1338
▁facing	-10.1338
▁factory	-10.1338
▁famous	-10.1338
▁fan	-10.1338
▁fatigued	-10.1338
▁feedback	-10.1338
▁film	-10.1338
▁flare	-10.1338
▁flaw	-10.1338
▁foggy	-10.1338
▁forgive	-10.1338
▁freeze	-10.1338
▁frequent	-10.1338
▁frustration	-10.1338
▁gay	-10.1338
▁gle	-10.1338
▁goddamn	-10.1338
▁government	-10.1338
▁grad	-10.1338
▁gross	-10.1338
▁gun	-10.1338
▁hangout	-10.1338
▁happier	-10.1338
▁healthcare	-10.1338
▁highway	-10.1338
▁honor	-10.1338
▁horror	-10.1338
▁identifying	-10.1338
▁identity	-10.1338
▁ignorant	-10.1338
▁immense	-10.1338
▁inability	-10.1338
▁incredible	-10.1338
▁indeed	-10.1338
▁infected	-10.1338
▁injury	-10.1338
▁innocent	-10.1338
▁interact	-10.1338
▁irrationally	-10.1338
▁judging	-10.1338
▁jumped	-10.1338
▁knife	-10.1338
▁label	-10.1338
▁laid	-10.1338
▁laptop	-10.1338
▁lastly	-10.1338
▁layer	-10.1338
▁legal	-10.1338
▁legitimately	-10.1338
▁lightheaded	-10.1338
▁lil	-10.1338
▁loan	-10.1338
▁loudly	-10.1338
▁lt	-10.1338
▁lu	-10.1338
▁mall	-10.1338
▁meaningful	-10.1338
▁meditate	-10.1338
▁messaging	-10.1338
▁minimal	-10.1338
▁mobile	-10.1338
▁moon	-10.1338
▁motion	-10.1338
▁muster	-10.1338
▁niece	-10.1338
▁norm	-10.1338
▁notebook	-10.1338
▁numbing	-10.1338
▁object	-10.1338
▁obsession	-10.1338
▁obsessive	-10.1338
▁occasional	-10.1338
▁odds	-10.1338
▁offmychest	-10.1338
▁optimistic	-10.1338
▁original	-10.1338
▁outsider	-10.1338
▁overdose	-10.1338
▁page	-10.1338
▁pant	-10.1338
▁participate	-10.1338
▁passionate	-10.1338
▁passive	-10.1338
▁pause	-10.1338
▁peak	-10.1338
▁petty	-10.1338
▁phd	-10.1338
▁policy	-10.1338
▁poop	-10.1338
▁popular	-10.1338
▁potentially	-10.1338
▁pounding	-10.1338
▁preface	-10.1338
▁prepare	-10.1338
▁prison	-10.1338
▁processing	-10.1338
▁provided	-10.1338
▁psychiatric	-10.1338
▁pulse	-10.1338
▁punch	-10.1338
▁purchase	-10.1338
▁pursuing	-10.1338
▁ramble	-10.1338
▁ranting	-10.1338
▁ray	-10.1338
▁realization	-10.1338
▁reflux	-10.1338
▁relapse	-10.1338
▁relaxing	-10.1338
▁remembering	-10.1338
▁reminder	-10.1338
▁repeated	-10.1338
▁repeatedly	-10.1338
▁report	-10.1338
▁reported	-10.1338
▁respectful	-10.1338
▁responded	-10.1338
▁retail	-10.1338
▁returned	-10.1338
▁rolling	-10.1338
▁romantic	-10.1338
▁rose	-10.1338
▁route	-10.1338
▁row	-10.1338
▁ruminating	-10.1338
▁rv	-10.1338
▁safer	-10.1338
▁safety	-10.1338
▁scalp	-10.1338
▁scene	-10.1338
▁scheduled	-10.1338
▁schizophrenia	-10.1338
▁score	-10.1338
▁season	-10.1338
▁shopping	-10.1338
▁shuts	-10.1338
▁shutting	-10.1338
▁signed	-10.1338
▁sinking	-10.1338
▁skip	-10.1338
▁sky	-10.1338
▁sold	-10.1338
▁spectrum	-10.1338
▁spin	-10.1338
▁spoken	-10.1338
▁spring	-10.1338
▁square	-10.1338
▁steal	-10.1338
▁stem	-10.1338
▁string	-10.1338
▁subsided	-10.1338
▁sufferer	-10.1338
▁sugar	-10.1338
▁suggest	-10.1338
▁sum	-10.1338
▁survey	-10.1338
▁talent	-10.1338
▁tax	-10.1338
▁temperature	-10.1338
▁terror	-10.1338
▁theory	-10.1338
▁thriving	-10.1338
▁trade	-10.1338
▁trans	-10.1338
▁traveling	-10.1338
▁uncertainty	-10.1338
▁uncontrollably	-10.1338
▁ungrateful	-10.1338
▁valid	-10.1338
▁venlafaxine	-10.1338
▁virtual	-10.1338
▁virus	-10.1338
▁visited	-10.1338
▁vomiting	-10.1338
▁waited	-10.1338
▁weekly	-10.1338
▁wiki	-10.1338
▁willpower	-10.1338
▁window	-10.1338
▁wisdom	-10.1338
▁wood	-10.1338
▁worn	-10.1338
▁worsened	-10.1338
▁wow	-10.1338
▁wrist	-10.1338
▁yawn	-10.1338
▁zombie	-10.1338
▁150mg	-10.3161
▁1mg	-10.3161
▁2018	-10.3161
▁20mg	-10.3161
▁26	-10.3161
▁34	-10.3161
▁35	-10.3161
▁abdomen	-10.3161
▁abt	-10.3161
▁accomplished	-10.3161
▁acute	-10.3161
▁adderall	-10.3161
▁adding	-10.3161
▁addition	-10.3161
▁admitted	-10.3161
▁adopted	-10.3161
▁allergy	-10.3161
▁allows	-10.3161
▁ambulance	-10.3161
▁among	-10.3161
▁appears	-10.3161
▁arrived	-10.3161
▁asks	-10.3161
▁assumed	-10.3161
▁asthma	-10.3161
▁attending	-10.3161
▁balanced	-10.3161
▁band	-10.3161
▁bar	-10.3161
▁bass	-10.3161
▁behavioral	-10.3161
▁bomb	-10.3161
▁bound	-10.3161
▁bowel	-10.3161
▁brand	-10.3161
▁brilliant	-10.3161
▁bug	-10.3161
▁bump	-10.3161
▁burned	-10.3161
▁bus	-10.3161
▁butt	-10.3161
▁calmed	-10.3161
▁careful	-10.3161
▁carrying	-10.3161
▁cashier	-10.3161
▁casually	-10.3161
▁cautious	-10.3161
▁ceiling	-10.3161
▁challenge	-10.3161
▁cheese	-10.3161
▁choking	-10.3161
▁ck	-10.3161
▁clarity	-10.3161
▁classroom	-10.3161
▁closely	-10.3161
▁cloud	-10.3161
▁collapse	-10.3161
▁concentration	-10.3161
▁concrete	-10.3161
▁concussion	-10.3161
▁confrontation	-10.3161
▁connecting	-10.3161
▁consequence	-10.3161
▁consume	-10.3161
▁contribute	-10.3161
▁cook	-10.3161
▁corner	-10.3161
▁costume	-10.3161
▁counsellor	-10.3161
▁court	-10.3161
▁cptsd	-10.3161
▁crawling	-10.3161
▁creep	-10.3161
▁creeping	-10.3161
▁cross	-10.3161
▁cruel	-10.3161
▁ct	-10.3161
▁curl	-10.3161
▁damaged	-10.3161
▁dangerous	-10.3161
▁de	-10.3161
▁decade	-10.3161
▁deciding	-10.3161
▁delay	-10.3161
▁delete	-10.3161
▁dense	-10.3161
▁description	-10.3161
▁deserves	-10.3161
▁developing	-10.3161
▁diagnose	-10.3161
▁diary	-10.3161
▁dick	-10.3161
▁dirty	-10.3161
▁disappointing	-10.3161
▁disconnected	-10.3161
▁discovered	-10.3161
▁dismiss	-10.3161
▁distracting	-10.3161
▁divorce	-10.3161
▁document	-10.3161
▁dot	-10.3161
▁downstairs	-10.3161
▁dreadful	-10.3161
▁dull	-10.3161
▁dumped	-10.3161
▁dunno	-10.3161
▁dust	-10.3161
▁duty	-10.3161
▁dy	-10.3161
▁eight	-10.3161
▁elderly	-10.3161
▁employment	-10.3161
▁enemy	-10.3161
▁enjoyable	-10.3161
▁escitalopram	-10.3161
▁essay	-10.3161
▁ethic	-10.3161
▁excruciating	-10.3161
▁exhale	-10.3161
▁experiment	-10.3161
▁explode	-10.3161
▁expressed	-10.3161
▁external	-10.3161
▁fantastic	-10.3161
▁favor	-10.3161
▁fed	-10.3161
▁fellow	-10.3161
▁filling	-10.3161
▁finance	-10.3161
▁finishing	-10.3161
▁fixed	-10.3161
▁flair	-10.3161
▁flared	-10.3161
▁flow	-10.3161
▁fool	-10.3161
▁foreign	-10.3161
▁fortunate	-10.3161
▁fortunately	-10.3161
▁fragile	-10.3161
▁freshman	-10.3161
▁froze	-10.3161
▁funeral	-10.3161
▁g	-10.3161
▁ghosted	-10.3161
▁googling	-10.3161
▁grab	-10.3161
▁grabbed	-10.3161
▁gradually	-10.3161
▁grudge	-10.3161
▁guard	-10.3161
▁happily	-10.3161
▁healing	-10.3161
▁heartbeat	-10.3161
▁heartbreak	-10.3161
▁hip	-10.3161
▁hopelessness	-10.3161
▁hormone	-10.3161
▁hotel	-10.3161
▁hotline	-10.3161
▁household	-10.3161
▁humiliated	-10.3161
▁hurtful	-10.3161
▁hydroxyzine	-10.3161
▁hydroxzine	-10.3161
▁hypochondria	-10.3161
▁imagining	-10.3161
▁immediate	-10.3161
▁immensely	-10.3161
▁improved	-10.3161
▁improving	-10.3161
▁impulse	-10.3161
▁incapable	-10.3161
▁indifference	-10.3161
▁induced	-10.3161
▁inducing	-10.3161
▁inflammation	-10.3161
▁input	-10.3161
▁insisted	-10.3161
▁instance	-10.3161
▁instant	-10.3161
▁intake	-10.3161
▁intention	-10.3161
▁intentionally	-10.3161
▁introverted	-10.3161
▁invalidate	-10.3161
▁ish	-10.3161
▁isolating	-10.3161
▁item	-10.3161
▁jealousy	-10.3161
▁jerk	-10.3161
▁joint	-10.3161
▁judgment	-10.3161
▁juice	-10.3161
▁july	-10.3161
▁key	-10.3161
▁lady	-10.3161
▁landed	-10.3161
▁lasting	-10.3161
▁laundry	-10.3161
▁lecture	-10.3161
▁legit	-10.3161
▁lift	-10.3161
▁lighter	-10.3161
▁listened	-10.3161
▁lmao	-10.3161
▁longest	-10.3161
▁loosing	-10.3161
▁market	-10.3161
▁mate	-10.3161
▁max	-10.3161
▁mediocre	-10.3161
▁meltdown	-10.3161
▁men	-10.3161
▁metal	-10.3161
▁midst	-10.3161
▁midterm	-10.3161
▁migraine	-10.3161
▁military	-10.3161
▁mindlessly	-10.3161
▁miracle	-10.3161
▁misdiagnosed	-10.3161
▁mix	-10.3161
